{
    "Plaza de armas":"Plaza de Armas es probablemente el lugar más emblemático de Guadalajara, su kiosco está inspirado en el Art Noveau y sus ángulos con esculturas grecolatinas representan las 4 estaciones del año.",
    "Plaza tapatia":"Es una plaza enorme ya que en total ocupa 9 manzanas y tiene una superficie de 70,000 m2.  Hay varias esculturas para admirar, entre ellas el escudo de la Ciudad de Guadalajara.",
    "Palacio de gobierno":"Este edificio alberga la representación del Gobierno del Estado de Jalisco. Se encuentra justo en el Zócalo y tiene un estilo barroco novohispano. En su interior podrás admirar murales del famoso pintor José Clemente Orozco. Fue construido en 1760.",
    "Palacio municipal":"Fue inaugurado en 1952 siguiendo el estilo colonial de la ciudad de Guadalajara. En su interior guarda un mural realizado por el pintor Gabriel Flores que hacen referencia a la fundación de la Ciudad de Guadalajara.",
    "Palacio legislativo":"Es un bello edificio del Siglo XVIII estilo neoclásico. En su interior se encuentra un muro totalmente cubierto de cerámica original de Tonalá. Como dato curioso este edificio fue la primera casa particular en Guadalajara, después fue una fábrica de tabaco y sede de la Liga de Empleados de Industria y Comercio.",
    "Palacio de justicia":"Originalmente fue parte del convento de Santa María de Gracia, el primero en Guadalajara en 1588. Tiene una fachada sobra elaborada en cantera y ventanales. En sus escaleras hay un mural de Guillermo Chávez Vega, con temas sobre la Constitución, Leyes de Reforma y personajes importantes en la historia de nuestro país.",
    "Mercado de San Juan de Dios":"Este mercado es el más grande cubierto de toda américa latina. Aquí pues podrás encontrar de todo: restaurantes, fondas, dulces, artesanías, antojitos, tortas ahogadas y es un buen lugar para comprar souvenirs a muy buen precio.",
    "Teatro Degollado":"Por fuera y por dentro el Teatro Degollado es un hermoso edificio construido a mediados del Siglo XIX. Es un escenario donde se llevan a cabo conciertos, obras de teatro, exposiciones, recitales, danza contemporánea y clásica. Su estilo es neoclásico recargado con cierta influencia de los teatros al estilo italiano.",
    "Hospicio Cabañas":"Es un bello edificio original del Siglo XIX. Que fue originalmente construido por Manuel Tolsá uno de los mejores arquitectos de 1805. Fue originalmente “Casa de la Misericordia” donde huérfanos, enfermos y desvalidos podían pasar sus días. En 1997 fue declarado Patrimonio de la Humanidad por la UNESCO.",
    "La Catedral":"Su historia inicia desde 1561 cuando inicia su construcción por Felipe II Rey de España y por consiguiente Virrey de la antigua Nueva Galicia. El Alarife Martín Casillas fue el constructor de este majestuoso edificio en su proyecto inicial.",
    "Glorieta la Minerva":"La fuente está adornada con una estatua de la diosa romana Minerva (Atenea en la cultura helénica), obra del escultor Joaquín Arias. Es la segunda fuente más grande de dicha ciudad después de la que se encuentra dentro del Parque alcalde.",
    "Rotonda de los Jaliciences ilustres":"Es un monumento sostenido por 17 columnas que resguardan los restos de los más destacados jaliscienses. Actualmente hay 98 urnas y la última fue de la Maestra Irene Robledo García, destacado personaje en el ámbito educativo del Estado de Jalisco, siendo la primera mujer en ser trasladada a este monumento."
}