{
    "Plaza de armas":"Plaza de Armas is probably the most emblematic place in Guadalajara, its newsstand is inspired by Art Noveau and its angles with Greco-Latin sculptures represent the 4 seasons of the year.",
    "Plaza tapatia":"It is a huge square since in total it occupies 9 blocks and has an area of 70,000 m2. There are several sculptures to admire, including the coat of arms of the City of Guadalajara.",
    "Palacio de gobierno":"This building houses the representation of the State of Jalisco's Government. It is located right on the Zócalo and has a New Spain baroque style. Inside you can admire murals of the famous painting José Clemente Orozco. It was built in 1760.",
    "Palacio municipal":"It was inaugurated in 1952 following the colonial style of the city of Guadalajara. Inside it keeps a mural made by the painter Gabriel Flores that refers to the founding of the city.",
    "Palacio legislativo":"It's a beautiful 18th century neoclassical building. Inside there's a wall totally covered in ceramic originating from Tonalá. As a curious fact, this building was the first private house in Guadalajara, later it was a tobacco factory and headquarters of the League of Industry and Commerce Employees.",
    "Palacio de justicia":"It was originally part of the Santa María de Gracia convent, the first in Guadalajara in 1588. It has a façade made of quarry and large windows. On its stairs there is a mural of Guillermo Chávez Vega, with topics about the Constitution, Reform Laws and important figures in the history of our country.",
    "Mercado de San Juan de Dios":"This market is the largest covered market in Latin America. Here you can find everything: restaurants, inns, sweets, handicrafts, snacks, Tortas Ahogadas and it's a good place to buy souvenirs at a very good price.",
    "Teatro Degollado":"Inside and outside the Degollado Theater is a beautiful building built in the mid-nineteenth century. It is a stage where concerts, plays, exhibitions, recitals, contemporary and classical dance take place. Its style is neoclassical, loaded with some influence from Italian-style theaters.",
    "Hospicio Cabañas":"It is a beautiful original building from the XIX century. It was originally built by Manuel Tolsá one of the best architects of 1805. It was originally Casa de la Misericordia where orphans, sick and helpless people could spend their days. In 1997 it was declared a World Heritage Site by UNESCO.",
    "La Catedral":"Its history begins in 1561 when its construction began by Felipe II King of Spain and consequently Viceroy of the old Nueva Galicia. El Alarife Martín Casillas was the builder of this majestic building in his initial project.",
    "Glorieta la Minerva":"The fountain is decorated with a statue of the Roman goddess Minerva (Athena in Hellenic culture), work of the sculptor Joaquín Arias. It is the second largest fountain in the city after the one that is inside of the Parque Alcalde.",
    "Rotonda de los Jaliciences ilustres":"It is a monument supported by 17 columns that protect the remains of the most prominent Jalisco people. Currently there are 98 urns and the last one belonged to Master Irene Robledo García, a prominent character in the educational field of the State of Jalisco, being the first woman to be transferred to this monument."
}