{
    "Guillermo Del Toro Gomez": "Guillermo del Toro Gómez es un director, guionista, productor y novelista mexicano, galardonado con el Premio Goya y varias veces con el Premio Ariel. En 2018 se hizo acreedor al Globo de Oro como mejor director por su película La forma del agua.",
    "Saul Canelo Alvarez": "Santos Saúl Álvarez Barragán, más conocido como Canelo, es un boxeador profesional mexicano que ha ganado campeonatos mundiales en 4 divisiones distintas de peso.​ Es el actual campeón mundial de la AMB, CMB y OMB de peso supermediano. También fue campeón de la AMB, CMB, FIB y The Ring de peso medio.",
    "Carlos Santana": "Carlos Humberto Santana Barragán es un guitarrista mexicano-estadounidense.​ En 1966 fundó la banda Santana, pionera en fusionar la música latina con el rock. Santana ha vendido más de 100 millones de álbumes en todo el mundo. Ha ganado diez premios Grammy y tres premios Grammy Latino.​",
    "Gael Garcia": "Gael García Bernal es un actor, productor y director mexicano, ganador del Globo de Oro por su actuación en la serie Mozart in the Jungle. Ha protagonizado películas en México, Estados Unidos, Argentina, España, Chile, Bolivia, Francia y Brasil, seis en total de su carrera, llegaron a ser nominadas al Premio Óscar.",
    "Alejandro Fernandez": "Alejandro Fernández Abarca es un cantante mexicano de música regional mexicana y pop latino, hijo del cantante ranchero Vicente Fernández. En un principio se especializó en formas tradicionales de música regional mexicana​ como mariachi.",
    "Manuel Infante Barbosa": "Este no es alguien famoso, pero es el que me trajo a la vida.",
    "Vicente Fernandez": "Vicente Fernández Gómez ​ es un cantante de música ranchera, empresario, productor discográfico y actor mexicano, padre del también cantante Alejandro Fernández, es considerado un símbolo de la cultura hispanoamericana y uno de los artistas más populares de México.",
    "Lorena Ochoa": "Lorena Ochoa Reyes es una exgolfista profesional mexicana que logró 27 victorias en el LPGA Tour, el máximo circuito del golf femenino profesional. Es considerada como la mejor golfista mexicana de todos los tiempos, así como una de las 50 jugadoras de todos los tiempos, ocupando el puesto 22º de la lista.",
    "Javier Hernandez": "Javier Hernández Balcázar, conocido deportivamente como Chicharito, ​ es un futbolista mexicano que juega como delantero en Los Angeles Galaxy de la Major League Soccer.​",
    "Enrique Alfaro Ramirez": "Enrique Alfaro Ramírez es un político, empresario, ingeniero civil mexicano y actualmente es el gobernador del estado de Jalisco."
}